[GAMES]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 遊戲名稱,與資料庫對應		   ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

G_MJ = 猛將
G_SDO = 超級舞者
;G_SDO = 超级舞者
G_CR = 瘋狂卡丁車
G_AU = 勁舞團
G_O2JAM = 勁樂團
G_BAF = 超級樂者
G_SOCCER = 勁爆足球
G_RC=光線飛車
G_SD=敢達ONLINE
G_JW2=JW2